import React from "react";
import classesnews from "./News.module.css";


const News = () => {
  return (
          <div className={classesnews.listname}>
            <p> На Олимпиаде в Токио американка Симона Байлз завоевала бронзовую медаль в упражнениях на бревне.
              Чемпионкой стала китаянка Гуань Чэньчэнь. На втором месте ее соотечественница Тан Сицзин. Байлз,
              пропустившая почти весь турнир из-за тяжелого психологического состояния, сказала, что гордится собой.

              Ямайская бегунья Элейн Томпсон заняла первое место в беге на 200 метров, преодолев дистанцию за 21,53
              секунды. Теперь в активе Томпсон четыре олимпийских золота. "Серебро" у спортсменки из Намибии Кристин
              Мбомы, "бронза" у американки Габриэль Томас.

              В забеге на 800 метров "золото" взяла 19-летняя американская спортсменка Эйтинг Му. "Серебро" добыла
              британка Кили Ходжкинсон, третьей к финишу пришла Рэйвин Роджерс из США.

              Швед Арман Дюплантис выиграл золотую олимпийскую медаль в прыжках с шестом с результатом 6,02 м. Второе
              место занял американец Кристофер Нильсен. Третье - бразилец Тиаго Браз да Силва.

              Испания в дополнительное время одолела Японию и вышла в финал футбольного турнира Олимпиады, где сыграет с командой Бразилии. Решающая встреча состоится 7 августа. <br/> *** all the day ***</p>
          </div>

  )
}

export default News;